__name__ = 'ModuFlex'
__version__ = '0.0.7'
__author__ = 'flexyyyapk'
__link__ = 'https://t.me/oprosmenya'
__gitHub__ = 'https://github.com/flexyyyapk/userbotmynew'
__news__ = """
```✨Обновление 0.0.7```
```💡Что нового?```
```update
- ▶️Теперь нужно запускать файл run.py
- ⚙️Для разработчиков: теперь при создании команды скрипт автоматически находит основные конфликты.
- 😶‍🌫️И прочие мелочи.
```
"""
__python__ = '>=3.8'
__modules__ = ['pyrogram', 'terminaltexteffects', 'requests', 'platform', 'pyfiglet']
