__name__ = 'NewUserBotV2'
__version__ = '0.0.5'
__author__ = 'flexyyyapk'
__link__ = 'https://t.me/d0br1u'
__gitHub__ = 'https://github.com/flexyyyapk/userbotmynew'
__news__ = '<blockquote>✨Обновление 0.0.5</blockquote>\n<blockquote>💡Что нового?</blockquote>\n<blockquote>- 📄Добавлены страницы в команде /help\n- 🕹Прочие фишки для разработчиков\n- 🎉Теперь юзербот может нормально работать в популярных чатах!\n- Добавлена новая команда: {., !, /}code в плагине StandartPack\n- 🥰Теперь юзер бот может отправить вам сообщение о том, что он запустился и есть ли обновление.Подробнее в файле contribution.md</blockquote>'
__python__ = '>=3.8'
__modules__ = ['pyrogram', 'terminaltexteffects', 'requests', 'platform']
